<div id="body">
          <div id="highlights">
              <div class="p green">
                  <a href="page0001.htm"><img src="../../coffe/public_html/img/content/photo_2.jpg" width="124" height="76" alt="Switzerland" /></a>
              </div><!-- http://multidoc.oflameron.com/ -->
              <div class="p purple">
                  <a href="page0002.htm"><img src="../../coffe/public_html/img/content/photo_3.jpg" width="124" height="76" alt="Switzerland" /></a>
              </div>
              <div class="p orange">
                  <a href="page0003.htm"><img src="../../coffe/public_html/img/content/photo_4.jpg" width="124" height="77" alt="Switzerland" /></a>
              </div>
              <div id="topspot">
      </div>
      <h2>Жизнь в Швейцарии</h2>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;<b>Велосипеды</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;Город Винтертур считается самым «bike-friendly» городом в Швейцарии, и это учитывая, что Швейцария сама по себе уже достаточно байк-фрэндли. Можно смело утверждать, что велосипеды здесь есть у каждого, кто физически в состоянии на них залезть. Ездить начинают с самых малых лет, сначала на трехколесных для совсем малышей, а потом на двухколесных, но без педалей — тренирует равновесие. В результате любой швейцарец может спокойно ездить, вообще не держась за руль! Для меня это было просто шоком.. Я поначалу вообще довольно неуверенно ездила, чувствовала себя полным вело-идиотом по сравнению с обгоняющими меня на полном ходу швейцарцами. Долго училась одной рукой управлять — здесь обязательно надо рукой показать в какую сторону ты поворачиваешь. Ездить вообще не держась за руль за пять лет так и не научилась. И не уверена, что хочу.
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;<img src="../../coffe/public_html/img/29.jpg" alt="Швейцария" title="Швейцария" border=0>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;В целом все организовано так, чтобы люди ездили на велосипедах. Велосипед — это часть уличного движения, такое же транспортное средство, как и все остальные. Велосипедам отведено чуть ли не полдороги — по полосе с обеих сторон, полоса шириной где-то метр. Зачастую есть и вообще отдельные велосипедные дорожки, параллельные главной улице. Для велосипедов есть специальные парковки, всегда бесплатные (платную знаю только одну — подземную на главном вокзале, стоит 1 франк в день). Поднакачать шины можно бесплатно около многих специализированных веломагазинов.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Велосипедисты подчиняются тем же ПДД, что и автомобилисты — правый приоритет, светофоры, пешеходные переходы и т.д. По тратуарам, соответсвенно, ездить нельзя, но это, понятное дело, и не проблема. К вопросу о ПДД: когда я приехала в Швейцарию, мне в течение года надо было пройти экзамен на вождение, чтобы мои российские права «зачлись». Если не проходишь экамен или тянешь больше года, то надо делать все заново — ходить на курсы, сдавать теорию, водить год в качестве «L» и т.п. (что стоит в сумме чуть ли ни 5.000). Поэтому мотивация сдать этот экзамен у меня была. Но пришлось взять 5 уроков вождения, по больше части как раз из-за велосипедов, потому что здесь довольно много правил, которых у нас вообще нет — когда заезжать на велосипедную полосу, а когда нет, когда пропускать велосипед на повороте, а когда нет — все в таком духе. Так что понадобилось некоторое время, чтобы это освоить и, главное, привыкнуть.
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;Здесь я стала большим фанатом езды на велосипеде — и быстро (сел и поехал, а то пока дойдешь до автобусной остановки, пока приедет автобус, пока доедешь до центра..), и дешево (мне со всеми поими скидками поехать на самое короткое расстояние на автобусе стоит 2.20, туда-обратно получается 4.40, так что экономия заметная), и полезно — хоть какое-то движение. Проблема возникает в плохую погоду: если дождь, то даже специальный плащ не сильно спасает, а если холодно, то нужны уже специальные перчатки от ветра, а то руки леденеют мгновенно. Ну и с детьми, конечно, уже не просто сел и поехал, а нужен прицеп, прицеп прицепить, детей усадить, и все это дело на себе дотащить.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Вот, в качестве иллюстрации, обычный винтертурский светофор — для автомобилей, для автобуса и для велосипедов.
<br>&nbsp;&nbsp;&nbsp;&nbsp;<!-- http://templates.oflameron.ru/ -->
<br>&nbsp;&nbsp;&nbsp;&nbsp;<img src="../../coffe/public_html/img/30.jpg" alt="Швейцария" title="Швейцария" border=0>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;<b>Прицеп для велосипеда в действии</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;Опробовала наконец-то прицеп для велосипеда - ездили в город на детскую площадку встречаться с друзьями. То муж с прицепом ездил, а сегодня решили устроить и мне тест-драйв. Все прошло благополучно: ну, во-первых, он без проблем прикрепился и к моему велику. А во-вторых, я смогла не просто тронуться, но и довезти своих малышей до города и обратно в целости и сохранности! Мне очень понравилось, хотя в горку тяжело, конечно (все-таки сам прицеп весит около 15 кг, плюс дети 15+8, плюс багаж где-то 3, итого около 40 кг), но зато намного стабильнее и сбалансированнее, можно спокойно одной рукой управлять, в чем я вообще не очень сильна.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Ну а под горку, что с прицепом, что нет - все равно.
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;<img src="../../coffe/public_html/img/32.jpg" alt="Швейцария" title="Швейцария" border=0>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<!-- http://nappel.wallst.ru/ -->
<br>&nbsp;&nbsp;&nbsp;&nbsp;Так что вот, мы стали еще менее зависимы от машины, и это хорошо!
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://webtemplate.narod.ru/"><b class=oflameron>Готовые сайты</b></a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;
</p>                 
              </div>
          </div>
          <div id="beauty">
              <div>
              <h2>Жизнь в Швейцарии</h2>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<b>Права в Швейцарии</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;В Швейцарии можно ездить с российскими правами международного образца (выдаются в вашем ГАИ в России, по предъявлении внутренних) всего один год. За это время нужно взять несколько уроков здесь, поскольку существуют некоторые особенности вождения и вообще, наличие взятых уроков производит хорошее впечатление. Кроме того, инструктор организовывает сдачу экзамена. Сдавать можно на своей машине (рекомендую). Если у вас автомат, никто не заставляет учить на ручник. От места к месту свои длительности и сложности сдачи практики (сдается только контрольная поездка). Уточню, вы имееете право с русскими правами ездить в течение одного года, пересдать на швейцарские права (только контрольную поездку) можете в течение трех лет, права не обязаны быть "книжечкой". Возможно, в других кантонах смотрят на это дело иначе, однако закон прописан именно так.ТРоссийские права вам вернут, независимо от результата контрольной поездки, на моих никаких штампов не ставили, прото в прилагавшемся письме написали, что права признаны недействительными территории Швейцарии, и ездить я сама не имею права, пока не докажу обратное, то есть мне пришлось в итоге все заново учить и сдавать. Все мои знакомые, получившие здешние права, тоже и не думали о международных. Если получать автомобильные права с нуля то процесс длительный и нудный.
<br>&nbsp;&nbsp;&nbsp;&nbsp;1. Нужно пройти курс первой помоwи и отправить заявление на теоретический экзамен
<br>&nbsp;&nbsp;&nbsp;&nbsp;2. Пока ждете , усердно учить теорию - можно самому дома с диском
<br>&nbsp;&nbsp;&nbsp;&nbsp;3. После удачной сдачи теории идете на курс участников дорожного движения Verkehskundekurs
<br>&nbsp;&nbsp;&nbsp;&nbsp;4. Ездите с инструктором и подаете заявление на практический экзамен
<br>&nbsp;&nbsp;&nbsp;&nbsp;5. Сам экзамен: езда по городу за городом, парковка задом, передом боком
<br>&nbsp;&nbsp;&nbsp;&nbsp;Экстренное торможение, езда задом на большое расстояние и прочее, инструктор вам все покажет, только спрашивайте. После получения прав, в течение трех лет нужно пройти еще 2 курса, но это вы уточните уже, когда сдадите все остальное. по деньгам можно только примерно прикинуть, все эти курсы и экзамены стоят от 150 до 200 франков, час вождения стоит от 70 до 100 франков, кто же скажет заранее сколько вам понадобится...Так не получится, если уже тут живешь, не примут к рассмотрению они права выданные в России, после того как Швейцария вас к себе пожить пустила. Пытались некоторые мои личные знакомые, пришли с такими правами в Verkehrsamt, а их погнали на курсы первой помощи, а моя история тебе известная никогда не буду больше ничего ответственного делать пока не выкормлю второго пупсоида.
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;<img src="../../coffe/public_html/img/33.jpg" alt="Швейцария" title="Швейцария" border=0>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<!-- http://image.oflameron.ru/ -->
<br>&nbsp;&nbsp;&nbsp;&nbsp;Если вы приехали в Швейцарию с правами другой страны, то вы можете свободно водить первый год вашего пребывания в стране. Потом вам нужно будет сдать контрольную поездку и, в случае успеха, вам выдадут швейцарские права. Если же вы приехали без прав, то процедура получения швейцарских прав выглядит немного сложнее :-) и состоит из двух фаз.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Вот как это выглядит.
<br>&nbsp;&nbsp;&nbsp;&nbsp;<b>Фаза 1</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;Получение сертификата курса первой помощи (действителен 6 лет). Стоимость 100-150 франков. Курс обычно проходит 1.5 дня.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Проверка зрения. Это можно сделать практически в любом магазине оптики. Официальный список аккредитованных оптик можно найти на сайте местного ГАИ (STRASSENVERKEHRSAMT). Вот, например, список для кантона Ааргау. Стоимость 20-40 франков. Вся процедура занимает около 15 минут.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Затем вам нужно отправить в ГАИ формуляр-запрос на получение учебных прав. В этот формуляр должны быть внесены результаты проверки зрения. Отправить проще всего через гемайнде – они подтвердят вашу личность и сами отправят запрос. Другой вариант – это лично поехать в ГАИ и сдать этот формуляр. Цена вопроса в обоих случаях 20 франков.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Дальше получаем по почте приглашение для сдачи теории. Там же будет код, с которым можно через сайт выбрать дату экзамена. Плюс счет на 30 франков за сдачу экзамена.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Теоритический экзамен. Сдавать можно только на одном из официальных языков Швейцарии – немецком, французском или итальянском. Готовиться можно дома, в этом очень хорошо помогают либо диск или онлайн портал.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Сдав теорию, вы получаете учебные права на 2 года для подготовки к сдаче вождения. С этого момента вам разрешено учиться водить машину. Права стоят еще 50 франков.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Дальше выбираем инструктора и вперед. Один час (45 минут) вождения стоит от 80 до 100 франков.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Перед сдачей экзамена по вождению нужно еще пройти обязательный курс VKU (Verkehrskundeunterricht). Это курс из 8 лекций на общие темы о безопасности вождения и поведения на дороге. Обычно проводится по вечерам по 2 лекции на протяжении 4-х дней. Можно найти курс и на выходных. Стоимость 150 – 300 франков.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Экзамен по вождению. Регистрироваться можно самому и сдавать на своей машине. Но обычная практика – это когда вас регистрирует ваш инструктор и сдача экзамена происходит на учебной машине. Стоимость – это время инструктора.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Сдав экзамен получаем права на 3 года. Стоимость 35 франков.
<br>&nbsp;&nbsp;&nbsp;&nbsp;На этом первая фаза в получение прав закончена.
<br>&nbsp;&nbsp;&nbsp;&nbsp;<b>Фаза 2</b><!-- http://www.oflameron.ru/ -->
<br>&nbsp;&nbsp;&nbsp;&nbsp;На протяжение 3-х лет не должно быть нарушений.
<br>&nbsp;&nbsp;&nbsp;&nbsp;В течение этого срока нужно пройти еще два практических курса по безопасному вождению.
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://website.shmeleff.com/csh.htm"><b class=oflameron>Генератор линков</b></a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
              </div>
          </div>
          <div class="clear"></div>
      </div>