<div id="body">
          <div id="highlights">
              <div class="p green">
                  <a href="page0001.htm"><img src=" ../../coffe/public_html/img/content/photo_2.jpg" width="124" height="76" alt="Switzerland" /></a>
              </div>
              <div class="p purple">
                  <a href="page0002.htm"><img src=" ../../coffe/public_html/img/content/photo_3.jpg" width="124" height="76" alt="Switzerland" /></a>
              </div><!-- http://kyrsovik.oflameron.ru/ -->
              <div class="p orange">
                  <a href="page0003.htm"><img src=" ../../coffe/public_html/img/content/photo_4.jpg" width="124" height="77" alt="Switzerland" /></a>
              </div>
              <div id="topspot">
                  <h2>Жизнь в Швейцарии</h2>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;<b>Вид на жительство</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;Придется начать со скучного... Ездила сегодня продлевать свой вид на жительство. Получать документы - веселья мало, с этим, думаю, все согласятся.
<br>&nbsp;&nbsp;&nbsp;&nbsp;История вообще такая: раньше, если ты выходил замуж за/женился на гражданине Швейцарии, то паспорт тебе выдавали автоматически. Потом (в каком году не знаю точно) лавочку эту по понятным причинам прикрыли. Теперь тебе выдается вид на жительство категории "В" (бэ то бишь), которое нужно обновлять каждый год в течение пяти лет. После пяти лет выдается таки паспорт (вроде как безо всяких экзаменов и т.п. - впрочем, этот вопрос я еще не изучала, через два года как раз и проверим).
<br>&nbsp;&nbsp;&nbsp;&nbsp;В самый первый раз делается вид на жительство долго (ну или мне так не повезло), ждали что-то около трех месяцев - отлично помню, так как из-за этого пришлось отменить свадебное путешествие.. точнее сильно изменить дестинацию :-) Зато потом каждый год процедура занимает ну максимум час, и то, если очередь будет.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Мой вид на жительство истекает 1-го августа (каждый год, соответственно), а подавать на новый нужно за месяц. В этот раз получилось так, что мы в июле едем отдыхать, поэтому, чтобы мне потом вернуться обратно, нужно к июлю уже иметь новый документ. Я зашла на сайт учреждения, где занимаются видом на жительство ("контроль жителей" называется - http://einwohnerkontrolle.winterthur.ch/ если кому интересно), где, помимо всего прочего, есть их имэйл. 
<br>&nbsp;&nbsp;&nbsp;&nbsp;(Лирическое, в полном смысле этого слова, отступление: у каждого государственного учреждения есть сайт со всей информацией, а также имэйл, по которому отвечают (!!), при чем, обычно, в течение суток.. Людей, закаленных очередьми, долгими гудками в телефоне, приклеенными скотчем бумажками на дверях, фразами типа "мне только спросить", "кто последний?", и, естественно, "приходите завтра", швейцарский подход сначала шокирует, потом приводит в восторг, а потом даже как-то расслабляет - никакого адреналина :-) ).
<br>&nbsp;&nbsp;&nbsp;&nbsp;Так вот, я описала в имэйле всю ситуацию с нашей поездкой, и спросила, есть ли возможность сделать все пораньше. Мне ответили, что, чтобы я, уважаемая госпожа Лутц, могла планировать свой отдых в этом году, я могу подать заявление на новый вид на жительство за три месяца, то есть начиная с 1-го мая, и что заявление для заполнения уже выслано мне по почте.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Дело было в марте, заявление я тогда получила, заполнила, положила его на полочку и сегодня успешно оставила дома. Обнаружила я это уже сидя там перед тетечкой. Она, быстренько проверив что-то в компьютере, сказала, что никаких проблем - заполним новое. "Заполним" выглядело следующим образом: девушка переписывала данные из моего паспорта, пока я снимала на телефон пустую комнату. Мне предложили только расписаться. После этого она записала меня в управление иммиграцией в Цюрихе на следующую неделю (дату и время я могла выбрать сама) - туда надо являться раз в 4 года, зачем я выяснять не стала - разберемся на месте ;) Сказали взять с собой только паспорт, так что супер-сложной процедура быть не должна. И, наконец, надо было уплатить пошлину (122CHF). Потом мне выдали подтверждение записи на то время, что я выбрала, а также адрес и схему проезда к этой миграционной конторе в Цюрихе.  Весь процесс занял 11 минут. Правда, как видно на фото, мне повезло, что там никого не было.
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;<img src="../ ../../public_html/img/34.jpg" alt="Швейцария" title="Швейцария" border=0>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;В продолжение начатой темы: оказывается, теперь с 2011 года всем делаются биометрические удостоверения (помнится в прошлом году за это голосовали), поэтому и отправили в Цюрих. Съездила туда 13-го, по дороге, как обычно, заблудившись в цюрихских переулках - выбиралась по GPS (да здравствует та, что встроена в машину!! от обычной забыла проводок.. как-то очень уж по-женски все получилось). Там меня сфотографировали, взяли отпечатки пальцев, подпись (все электронным путем в закрытой кабинке, никаких черных пальцев) и сказали ждать новый документ по почте через 1-2 недели. Жду...
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;<b>Вид на жительство категории С</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;Пришло письмо из Миграционного офиса кантона Цюрих..
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;<img src="../ ../../public_html/img/35.jpg" alt="Швейцария" title="Швейцария" border=0>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<!-- http://nappel.wallst.ru/ -->
<br>&nbsp;&nbsp;&nbsp;&nbsp;Хотят от меня еще два документа: справку об отсутствии долговых исков и справку о получении (в моем случае о неполучении) социального пособия за последние три года. Ну, с первой справкой все понятно - уже было дело. А по поводу второй стала разузнавать: в интернете нашла, что ее надо получать в Отделе по социальным вопросам. Позвонила туда, меня спросили как меня зовут и дату рождения, после чего предложили выслать документ мне по почте. Меня все еще шокируют такие вещи, после стольких лет российской закалки.
<br>&nbsp;&nbsp;&nbsp;&nbsp;В общем, оказалось, что ничего сложного. Надеюсь, что на следующей неделе смогу им обе бумажки выслать.
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="page0003.htm" title="Switzerland"><b> Читать далее >>>></b></a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
</p>                 
              </div>
          </div>
          <div id="beauty">
              <div>
              <h2>Жизнь в Швейцарии</h2>
<br>&nbsp;&nbsp;&nbsp;&nbsp;<b>Потенциальные квартиросъемщики</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;Вчера с 10.30 до 11.30 мы назначили время для тех, кто хотел бы посмотреть нашу квартиру. Ожидали толпу желающих и чуть ли ни очередь на улице, но пришло всего трое: две пожилые пары - смотрели для своих детей - и молодая девушка, она ищет квартиру для так называемого WG (Wohngemeinschaft, типа маленького общежития. Мне понравилось как мой словарь это перевел - совокупность лиц, проживающих в одной квартире, но ведущих самостоятельное домашнее хозяйство.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Мы, конечно, очень удивились, что так мало народу пришло, но, с другой стороны, по закону, мы должны предоставить нашему арендодателю только одного платежеспособного кандидата (так как мы съезжаем раньше установленного договором срока), что, будем надеяться, произойдет. Мы распечатали формы заявки на квартиру и все, кто приходил ее смотреть и кому понравилось, могли их взять и отправить непосредственно арендодателю. Взяли все трое. Так что шансы у нас есть! Теперь ждем максимум три недели - тогда нам должны сказать, нашелся ли новый квартиросъемщик или нет.
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;<b>Объявление о квартире</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;По договору, мы можем уведомить нашего арендодателя о том, что мы съезжаем, что-то типа за три месяца и только несколько раз в году. В любом другом случае мы должны сами искать следующего квартиросъемщика. Впрочем, они нам сказали, что за 100 франков сделают это за нас, но тогда есть все шансы, что заинтересованные будут нам звонить по сто раз в день. Короче, решили попробовать сделать это самостоятельно. Объявление о квартире в интернете давать не хотим - во-первых, дорого (125 франков за объявление, плюс 2,5 франка за каждый день, что оно у них висит), а во-вторых, как я уже сказала, звонить будут непрерывно. 
<br>&nbsp;&nbsp;&nbsp;&nbsp;Мы исходим из того соображения, что у нас очень дешевая арендная плата, поэтому проблем найти следующего желающего быть не должно. По сему решили начать с доски объявлений в местных супермаркетах - у нас тут совсем рядом маленький Migros и большой Coop. Вчера сходила узнать можно ли просто принести свое объявление или надо его сделать на их официальной форме. Сказали, что надо на официальной форме, форму выдали, но надо сказать, что вся доска объявлений завешена чем попало - никто особо не следит, судя по всему. Хотя в Коопе выглядит все поприличнее, может там таки и следят.
<br>&nbsp;&nbsp;&nbsp;&nbsp;А сегодня уже ходили и вешали наши объявления. Впервые пользуемся таким методом/
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;<img src="../ ../../public_html/img/36.jpg" alt="Швейцария" title="Швейцария" border=0>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;<img src="../ ../../public_html/img/37.jpg" alt="Швейцария" title="Швейцария" border=0>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;После предыдущего раза наш арендодатель никого и не выбрал.. Только один человек подал заявку, да и тот без работы, что их, конечно, не устроило. Поэтому пришлось нам опять давать объявления, на этот раз даже фотографии квартиры разместили, и назначать новый день для тех, кто хочет прийти посмотреть. На этот раз пришло пять человек - тоже не супер много.. Но зато, кажется, кого-то выбрали, ура! Теперь ждем, пока этот кто-то подпишет контракт, и тогда у нас всё официально. Делают из нашей квартиры тот самый WG, три молодых парня вселяются. Для разнообразия.
<br>&nbsp;&nbsp;&nbsp;&nbsp;До переезда осталось две недели, так что живем среди разобранной мебели и кучи коробок. Решили все сделать постепенно и заранее, чтобы потом в последний день не стрессовать. Спим и кушаем вот как:
<br>&nbsp;&nbsp;&nbsp;&nbsp;<!-- http://web.oflameron.ru/ -->
<br>&nbsp;&nbsp;&nbsp;&nbsp;<img src="../ ../../public_html/img/38.jpg" alt="Швейцария" title="Швейцария" border=0>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="page0002.php" title="Switzerland"><b> Читать далее >>>></b></a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
              </div>
          </div>
          <div class="clear"></div>
      </div>