<div id="body">
          <div id="highlights">
              <div class="p green">
                  <a href="../resources/templates/page0001.htm"><img src="img/content/photo_2.jpg" width="124" height="76" alt="Switzerland"></a>
              </div>
              <div class="p purple">
                  <a href="../resources/templates/page0002.htm"><img src="img/content/photo_3.jpg" width="124" height="76" alt="Switzerland"></a>
              </div>
              <div class="p orange">
                  <a href="../resources/templates/page0003.htm"><img src="img/content/photo_4.jpg" width="124" height="77" alt="Switzerland"></a>
              </div>
              <div id="topspot">
                  <h2>Switzerland</h2>
                    <p><b>Жизнь в Швейцарии</b>
                    <br>&nbsp;&nbsp;&nbsp;&nbsp;
                    <br>&nbsp;&nbsp;&nbsp;&nbsp;Итак, с трехлетним опозданием, но с чистой (теперь уже) совестью, начинаю делиться своими впечатлениями о Швейцарии. Страну эту я полюбила всем сердцем, а она меня, в свою очередь, приняла и даже, кажется, поняла :-) В общем, постараюсь рассказать обо всем, но не сразу - буду писать о том, что окажется этого достойным, а также попытаюсь восстановить кое-что из уже мною здесь пережитого.
                    <br>&nbsp;&nbsp;&nbsp;&nbsp;Придется начать со скучного... Ездила сегодня продлевать свой вид на жительство. Получать документы - веселья мало, с этим, думаю, все согласятся.
                    <br>&nbsp;&nbsp;&nbsp;&nbsp;История вообще такая: раньше, если ты выходил замуж за/женился на гражданине Швейцарии, то паспорт тебе выдавали автоматически. Потом (в каком году не знаю точно) лавочку эту по понятным причинам прикрыли. Теперь тебе выдается вид на жительство категории "В" (бэ то бишь), которое нужно обновлять каждый год в течение пяти лет. После пяти лет выдается таки паспорт (вроде как безо всяких экзаменов и т.п. - впрочем, этот вопрос я еще не изучала, через два года как раз и проверим). В самый первый раз делается вид на жительство долго (ну или мне так не повезло), ждали что-то около трех месяцев - отлично помню, так как из-за этого пришлось отменить свадебное путешествие.. точнее сильно изменить дестинацию :-) Зато потом каждый год процедура занимает ну максимум час, и то, если очередь будет. 
                    <br>&nbsp;&nbsp;&nbsp;&nbsp;Мой вид на жительство истекает 1-го августа (каждый год, соответственно), а подавать на новый нужно за месяц. В этот раз получилось так, что мы в июле едем отдыхать, поэтому, чтобы мне потом вернуться обратно, нужно к июлю уже иметь новый документ. Я зашла на сайт учреждения, где занимаются видом на жительство ("контроль жителей" называется - http://einwohnerkontrolle.winterthur.ch/ если кому интересно), где, помимо всего прочего, есть их имэйл. 
                    <br>&nbsp;&nbsp;&nbsp;&nbsp;<i>(Лирическое, в полном смысле этого слова, отступление: у каждого государственного учреждения есть сайт со всей информацией, а также имэйл, по которому отвечают (!!), при чем, обычно, в течение суток.. Людей, закаленных очередьми, долгими гудками в телефоне, приклеенными скотчем бумажками на дверях, фразами типа "мне только спросить", "кто последний?", и, естественно, "приходите завтра", швейцарский подход сначала шокирует, потом приводит в восторг, а потом даже как-то расслабляет - никакого адреналина).</i>
                    <br>&nbsp;&nbsp;&nbsp;&nbsp;Так вот, я описала в имэйле всю ситуацию с нашей поездкой, и спросила, есть ли возможность сделать все пораньше. Мне ответили, что, чтобы я, уважаемая госпожа Лутц, могла планировать свой отдых в этом году, я могу подать заявление на новый вид на жительство за три месяца, то есть начиная с 1-го мая, и что заявление для заполнения уже выслано мне по почте.
                    <br>&nbsp;&nbsp;&nbsp;&nbsp;Дело было в марте, заявление я тогда получила, заполнила, положила его на полочку и сегодня успешно оставила дома. Обнаружила я это уже сидя там перед тетечкой. Она, быстренько проверив что-то в компьютере, сказала, что никаких проблем - заполним новое. "Заполним" выглядело следующим образом: девушка переписывала данные из моего паспорта, пока я снимала на телефон пустую комнату. Мне предложили только расписаться. После этого она записала меня в управление иммиграцией в Цюрихе на следующую неделю (дату и время я могла выбрать сама) - туда надо являться раз в 4 года, зачем я выяснять не стала - разберемся на месте ;) Сказали взять с собой только паспорт, так что супер-сложной процедура быть не должна. И, наконец, надо было уплатить пошлину (122CHF). Потом мне выдали подтверждение записи на то время, что я выбрала, а также адрес и схему проезда к этой миграционной конторе в Цюрихе.  Весь процесс занял 11 минут. Правда, как видно на фото, мне повезло, что там никого не было.
                    <br>&nbsp;&nbsp;&nbsp;&nbsp;
                    <br>&nbsp;&nbsp;&nbsp;&nbsp;<img src="img/1.jpg" alt="Швейцария" title="Швейцария" border=0>
                    <br>&nbsp;&nbsp;&nbsp;&nbsp;
                    <br>&nbsp;&nbsp;&nbsp;&nbsp;
                    </p>                 
              </div> 
          </div>
          <div id="right">
              <div id="products">
                  <div id="item-one">
                      <h2><img src="img/content/title_spray.gif" width="69" height="17" alt="Deo Spray" /></h2>
                      <img src="img/content/photo_5.jpg" width="65" height="113" alt="deo" class="left" />
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;Теперь с 2011 года всем делаются биометрические удостоверения (помнится в прошлом году за это голосовали), поэтому и отправили в Цюрих. Съездила туда 13-го, по дороге, как обычно, заблудившись в цюрихских переулках - выбиралась по GPS (да здравствует та, что встроена в машину!! от обычной забыла проводок.. как-то очень уж по-женски все получилось). 
<br>&nbsp;&nbsp;&nbsp;&nbsp;
                  </div>
                  <div id="item-two">
                      <h2><img src="img/content/title_lip_guard.gif" width="70" height="17" alt="Lip Guard" /></h2>
                      <img src="img/content/photo_6.jpg" width="52" height="71" alt="Lip stick" class="right" />
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;В Винтертуре существует организация под названием "Семьи на день" (Tagesfamilien Winterthur). Она предлагает возможность семьям, которым нужно с кем-то регулярно оставлять детей, найти так называемую "маму на день" (Tagesmutter).                      
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="page0001.htm" title="Switzerland"><b> Читать далее >>>></b></a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
                  </div>
              </div>
              <div id="news">
                  <h2><img src="img/content/title_news.gif" width="85" height="17" alt="latest news" /></h2>
                  <h3>Вид на жительство</h3>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;Если ты выходил замуж за/женился на гражданине Швейцарии, то паспорт тебе выдавали автоматически. Потом (в каком году не знаю точно) лавочку эту по понятным причинам прикрыли. Теперь тебе выдается вид на жительство категории "В" (бэ то бишь), которое нужно обновлять каждый год в течение пяти лет. После пяти лет выдается таки паспорт (вроде как безо всяких экзаменов и т.п. - впрочем, этот вопрос я еще не изучала, через два года как раз и проверим). 
<br>&nbsp;&nbsp;&nbsp;&nbsp;В самый первый раз делается вид на жительство долго (ну или мне так не повезло), ждали что-то около трех месяцев - отлично помню, так как из-за этого пришлось отменить свадебное путешествие.. точнее сильно изменить дестинацию :-) Зато потом каждый год процедура занимает ну максимум час, и то, если очередь будет.
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="page0004.htm" title="Switzerland"><b> Читать далее >>>></b></a>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
              </div>
          </div>
          <div id="beauty">
              <div>
              <h2><img src="img/content/title_tips.gif" width="141" height="17" /></h2>
              <h3>Транспорт</h3>
<br>&nbsp;&nbsp;&nbsp;&nbsp;
<br>&nbsp;&nbsp;&nbsp;&nbsp;В Швейцарии можно ездить с российскими правами международного образца (выдаются в вашем ГАИ в России, по предъявлении внутренних) всего один год. За это время нужно взять несколько уроков здесь, поскольку существуют некоторые особенности вождения и вообще, наличие взятых уроков производит хорошее впечатление. Кроме того, инструктор организовывает сдачу экзамена. Сдавать можно на своей машине (рекомендую). Если у вас автомат, никто не заставляет учить на ручник. От места к месту свои длительности и сложности сдачи практики (сдается только контрольная поездка). Уточню, вы имееете право с русскими правами ездить в течение одного года, пересдать на швейцарские права (только контрольную поездку) можете в течение трех лет, права не обязаны быть "книжечкой". Возможно, в других кантонах смотрят на это дело иначе, однако закон прописан именно так.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Российские права вам вернут, независимо от результата контрольной поездки, на моих никаких штампов не ставили, прото в прилагавшемся письме написали, что права признаны недействительными территории Швейцарии, и ездить я сама не имею права, пока не докажу обратное, то есть мне пришлось в итоге все заново учить и сдавать. Все мои знакомые, получившие здешние права, тоже и не думали о международных. Если получать автомобильные права с нуля то процесс длительный и нудный. 
<br>&nbsp;&nbsp;&nbsp;&nbsp;<a href="page0003.htm" title="Switzerland"><b> Читать далее >>>></b></a>
              </div>
          </div> 
        </div>